{
    "lang": {
        "en": "En",
        "ru": "Ру",
        "uz": "O'z"
    },
    "menu": {
        "main": "Home",
        "service": "Service",
        "advantages": "Advantages",
        "about": "About",
        "contacts": "Contacts"
    },
    "header": {
        "title_1": "Instant",
        "title_2": "delivery ",
        "title_3": "without borders",
        "text": "Fast, efficient, without unnecessary hassle. Our company offers express cargo transportation",
        "circle": "Contact"                
    },
    "carousel": {
        "title_1": "Cargo solutions ",
        "title_2": "at",
        "title_3": " the highest level",
        "text": "It's not just about moving goods across borders, it's about creating secure pathways for your business",
        "title1": "Airfreight worldwide",
        "text1": "We provide fast and efficient delivery of goods to anywhere in the world using air transport. Our experience and partnerships with leading airlines ensure safe and on-time delivery",
        "title2": "Road transportation",
        "text2": "We offer reliable and flexible options for road freight transportation. Our fleet of vehicles and network of partners allow us to organize the transportation of any volume of cargo, ensuring accuracy and efficiency",
        "title3": "Railway transportation of goods",
        "text3": "We optimize international cargo transportation via rail routes. Our company provides a full range of services, including route planning, paperwork and cargo tracking",
        "title4": "Customs broker service",
        "text4": "Our professional customs brokers ensure that all customs formalities are completed. We guarantee fast and correct cargo clearance, minimizing risks and ensuring compliance with all laws",
        "title5": "Training and retraining of foreign trade specialists",
        "text5": "We provide training and advice in the field of foreign economic activity (FEA), helping your specialists keep abreast of the latest changes in legislation and effectively manage customs processes",
        "title6": "international trade",
        "text6": "We help your business expand its boundaries through international trade. Our experience in global business and international partnerships helps you trade successfully and grow your business in the global marketplace"
    },
    "underCarousel": {
        "title_1_1": "Personal",
        "title_1_2": " approach",
        "title_2_1": "Global",
        "title_2_2": " results",
        "card": {
            "title1": "We organize all deliveries on a turnkey basis",
            "text1": "We provide clients with a full range of services related to cargo transportation. We also provide consulting, insurance, support, customs support",
            "title2": "We offer flexible terms",
            "text2": "We provide the customer with favorable individual terms of payment for freight transportation. We will consider each delivery route and make adjustments to the payment system in accordance with the volumes and timing of cargo transportation",
            "title3": "We minimize your risks",
            "text3": "We use vehicles approved for operation in accordance with the requirements of regulatory legal acts. We employ people who have the appropriate skills and experience in the field of freight transportation",
            "title4": "We keep in touch at all stages of the transaction",
            "text4": "Each of our clients is assigned a personal manager who will coordinate the entire transportation process and be in constant contact to promptly resolve any issues"
        }
    },
    "associate": {
        "title_1_1": "Reliable ",
        "title_1_2": "partner",
        "title_2_1": "in global ",
        "title_2_2": "supplies",
        "text": "At {RavoWorld}, we're not just about delivering freight—we're creating a guide to your success. Step beyond the boundaries of everyday life with us, where every delivery becomes history.",
        "card1": "partner countries",
        "card2": "year of foundation",
        "card3": "satisfied clients",
        "card4": "transportations carried out"
    },
    "contact": {
        "title": "Take a step towards us: ",
        "title_1": "your future is in our hands",
        "contacts": "Contacts",
        "address": "Address",
        "address_map": "100099, Tashkent, Yunusabad district, st. Amira Temura, house 2",
        "telefon": "Phone",
        "email": "E-mail",
        "copy_right": "All rights reserved"
    },
    "brand_title_1": "Our",
    "brand_title_2": " partners"
}