{
  "lang": {
    "en": "En",
    "ru": "Ру",
    "uz": "O'z"
},
"menu": {
    "main": "Главная",
    "service": "Услуги",
    "advantages": "Преимущества",
    "about": "О компании",
    "contacts": "Контакты"
},
"header": {
    "title_1": "Мгновенная",
    "title_2": "доставка",
    "title_3": " без границ",
    "text": "Быстро, эффективно, без лишних хлопот. Наша компания предлагает экспресс-грузоперевозки",
    "circle": "Связаться"                
},
"carousel": {
    "title_1": "Грузовые решения",
    "title_2": "на",
    "title_3": " высшем уровне",
    "text": "Это не просто перемещение товаров через границы, это создание надежных путей для вашего бизнеса",
    "title1": "Авиаперевозка по всему миру",
    "text1": "Обеспечиваем быструю и эффективную доставку грузов в любую точку мира с использованием авиатранспорта. Наш опыт и партнерские отношения с ведущими авиакомпаниями обеспечивают безопасность и своевременность доставки",
    "title2": "Автоперевозка",
    "text2": "Предлагаем надежные и гибкие варианты автоперевозки грузов. Наш автопарк и сеть партнеров позволяют организовать перевозку любых объемов груза, обеспечивая точность и оперативность",
    "title3": "Ж/Д перевозка грузов",
    "text3": "Оптимизируем международные грузоперевозки через железнодорожные маршруты. Наша компания предоставляет полный спектр услуг, включая планирование маршрутов, оформление документов и отслеживание грузов",
    "title4": "Услуга таможенного брокера",
    "text4": "Наши профессиональные таможенные брокеры обеспечивают соблюдение всех таможенных формальностей. Мы гарантируем быстрое и правильное оформление грузов, минимизируя риски и обеспечивая соблюдение всех законов",
    "title5": "Подготовка и переподготовка ВЭД специалистов",
    "text5": "Предоставляем обучение и консультации в области внешнеэкономической деятельности (ВЭД), помогая вашим специалистам быть в курсе последних изменений в законодательстве и эффективно управлять таможенными процессами",
    "title6": "Международная торговля",
    "text6": "Помогаем вашему бизнесу расширять границы через международную торговлю. Наш опыт в области глобального бизнеса и международных партнерств способствует успешным торговым операциям и развитию вашего бизнеса на мировом рынке"
},
"underCarousel": {
    "title_1_1": "Персональный",
    "title_1_2": " подход",
    "title_2_1": "Глобальные",
    "title_2_2": " результаты",
    "card": {
        "title1": "Организуем всю поставку под ключ",
        "text1": "Предоставляем клиентам полный комплекс услуг, сопутствующих грузоперевозкам. Обеспечиваем также  консультирование, страхование, сопровождение, таможенное сопровождение",
        "title2": "Предлагаем гибкие условия",
        "text2": "Предоставляем заказчику выгодные индивидуальные условия оплаты грузовых перевозок. Рассмотрим каждый маршрут доставки и внесем корректировки в систему расчетов в соответствии с объемами и сроками перевозки груза",
        "title3": "Минимизируем ваши риски",
        "text3": "Мы используем транспортные средства, допущенные к работе в соответствии с требованиями нормативно-правовых актов. У нас работают люди, имеющие соответствующее навыки и стаж работы в сфере грузовых перевозок",
        "title4": "Поддерживаем связь на всех этапах сделки",
        "text4": "Каждому нашему клиенту назначается персональный менеджер, который будет координировать весь процесс перевозки и быть в постоянном контакте для оперативного решения любых вопросов"
    }
},
"associate": {
    "title_1_1": "Надежный ",
    "title_1_2": "партнер",
    "title_2_1": "в мировых ",
    "title_2_2": "поставках",
    "text": "В {RavoWorld} мы стремимся не просто к доставке грузов — мы создаем путеводитель для вашего успеха. Прошагайте за границы обыденности вместе с нами, где каждая доставка становится историей.",
    "card1": "стран-партнеров",
    "card2": "год основания",
    "card3": "довольных клиентов",
    "card4": "осуществленных перевозок"
},
"contact": {
    "title": "Сделайте шаг к нам: ",
    "title_1": "ваше будущее в наших руках",
    "contacts": "Контакты",
    "address": "Адрес",
    "address_map": "100200, Республика Узбекистан г. Ташкент, ул. Махтумкули",
    "telefon": "Телефон",
    "email": "Эл. почта",
    "copy_right": "Все права защищены"
}
}