{
  "lang": {
    "en": "En",
    "ru": "Ру",
    "uz": "O'z"
    },
    "menu": {
        "main": "Bosh sahifa",
        "service": "Xizmatlar",
        "advantages": "Afzalliklar",
        "about": "Biz haqimizda",
        "contacts": "Aloqa"
    },
    "header": {
        "title_1": "Tezkor",
        "title_2": " chegarasiz ",
        "title_3": "yetkazib berish",
        "text": "Kompaniyamiz – tez, samarali, muammosiz ekspress yuk tashish xizmatini taklif qiladi",
        "circle": "Aloqa"
    },
    "carousel": {
        "title_1": "Yuk tashish ",
        "title_2":"bo'yicha ",
        "title_3":"eng yuqori darajadagi yechimlar",                
        "text": "Bu faqatgina tovarlarni chegaradan o'tkazish emas, bu biznesingiz uchun ishonchli yo'llarni yaratishdir.",
        "title1": "Dunyo bo'ylab yuk yetkazib berish",
        "text1": "Biz aviatransportdan foydalangan holda dunyoning istalgan nuqtasiga yuklarni tez va samarali yetkazib berishni ta'minlaymiz. Bizning tajribamiz va yetakchi aviakompaniyalar bilan hamkorlik munosabatlarimiz yuklarning xavfsizligi va o'z vaqtida yetkazilishini ta'minlaydi.",
        "title2": "Yuklarni avtotransport orqali yetkazish",
        "text2": "Biz yuklarni avtotransport orqali tashish bo'yicha ishonchli va qulay varinatlarni taklif etamiz. Bizning avtotransportlarimiz va hamkorlar tarmog'imiz har qanday hajmdagi yuklarni aniqlik va operativlikni ta'minlagan holda yetkazib berish imkonini beradi.",
        "title3": "Temir yo‘l orqali yuk tashish",
        "text3": "Xalqaro yuk tashishni temir yo'l marshrutlari orqali optimallashtiramiz. Kompaniyamiz marshrutlarni rejalashtirish, hujjatlarni rasmiylashtirish va yuklarni kuzatib borishni o'z ichiga olgan to'liq xizmatlar spektrini taqdim etadi.",
        "title4": "Bojxona brokeri xizmati",
        "text4": "Bizning professional bojxona brokerlarimiz barcha bojxona rasmiyatchiliklariga rioya qilishni ta'minlaydi. Biz yuklarning tez va to'g'ri rasmiylashtirilishini kafolatlaymiz, bu esa xavflarni minimallashtirish va barcha qonunlarga rioya qilishni ta'minlaydi.",
        "title5": "Tashqi iqtisodiy faoliyat (TIF) mutaxassislarini tayyorlash va qayta tayyorlash",
        "text5": "Biz tashqi iqtisodiy faoliyat (TIF) sohasida ta'lim va maslahat xizmatlarini taqdim etamiz, bu esa sizning mutaxassislaringizni qonunchilikdagi so'nggi o'zgarishlardan xabardor bo'lishiga va bojxona jarayonlarini samarali boshqarishiga yordam beradi.",
        "title6": "Xalqaro savdo",
        "text6": "Biz xalqaro savdo, tovarlarni import va eksport qilish bo'yicha faol ishtirokchimiz. Bizning tajribamiz va jahon bozorlari bo'yicha teran bilimimiz bizga xalqaro savdoning barcha jabhalarini, yangi bozorlarni topishdan tortib, yetkazib berish va logistikani optimallashtirishgacha samarali boshqarish imkonini beradi."
    },
    "underCarousel": {
        "title_1_1": "Individual",
        "title_1_2":"yondashuv",
        "title_2_1": "Global",
        "title_2_2":"na'tijalar",
        "card": {
            "title1": "Boshdan oyoq yetkazib berish xizmati bilan ta'minlaymiz",
            "text1": "Biz mijozlarga yuk tashish bilan bog'liq to'liq xizmatlar to'plamini taqdim etamiz. Shuningdek, biz konsultatsiya, sug'urta, qo'llab-quvvatlash va bojxona xizmatlarini ham taqdim etamiz.",
            "title2": "Biz qulay shartlarni taklif qilamiz",
            "text2": "Biz mijozlar uchun yuk tashish to'lovlari bo'yicha qulay individual shartlar taqdim etamiz. Har bir yetkazib berish yo'nalishini ko'rib chiqamiz va yuk hajmi hamda tashish muddatlariga muvofiq hisob-kitob tizimiga tuzatishlar kiritamiz.",
            "title3": "Xavf-xatarlaringizni minimallashtiramiz",
            "text3": "Biz normativ-huquqiy hujjatlarning talablariga muvofiq ishlashga ruxsat etilgan transport vositalaridan foydalanamiz. Bizda yuk tashish sohasida tegishli ko'nikma va tajribaga ega bo'lgan xodimlar faoliyat yuritadi.",
            "title4": "Bitimning barcha bosqichlarida aloqani saqlab turamiz",
            "text4": "Har bir mijozimiz uchun shaxsiy menejer tayinlanadi, u yuk tashish jarayonini muvofiqlashtiradi va har qanday savollarni tezkor hal qilish uchun doimiy aloqada bo'ladi."
        }
    },
    "associate": {
        "title_1_1": "Global ",
        "title_1_2": "yetkazib ",
        "title_2_1": "berish bo'yicha ",
        "title_2_2": "ishonchli hamkor.",
        "text":"{RavoWorld}'da biz faqatgina yuklarni yetkazib berishga emas, balki sizning muvaffaqiyatingiz uchun yo'l-yo'riq yaratishga intilamiz. Oddiylikdan tashqariga chiqing va biz bilan birga har bir yetkazib berishni muvaffaqiyat tarixiga aylantiring.",
        "card1": "hamkor davlatlar",
        "card2": "tashkil topgan yili",
        "card3": "mamnun mijozlar",
        "card4": "tashishlar amalga oshirildi"
},
    "contact": {
        "title": "Biz tomon qadam tashlang: ",
        "title_1": "Biz bilan kelajakni yarating",
        "contacts": "Kontaktlar",
        "address": "Manzil",
        "address_map": "100099, Toshkent sh. Yunusobod tumani, Amir Temur ko‘ch. 2-uy",
        "telefon": "Telefon",
        "email": "El. pochta",
        "copy_right": "Barcha huquqlar himoyalangan."
    },
    "brand_title_1": "Bizga",
    "brand_title_2": " ishonganlar"
}